Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/hl-20070615-040.html.tmx
Source language: nob
Languages: sme

source: Dersom tilskuddet ikke betales, mister siidaandelen sin stemmerett inntil skyldig beløp er betalt.
sme: Árvvošteami jođiheaddji sáhttá juohke dásis áššemeannudeamis geahččalit áššebeliid soabahit joksan várás soabatlaš čovdosa.

source: Endelig vedtak om tilskudd er tvangsgrunnlag for utlegg.
sme: Árvvošteamis galgá guorahallot leat go bohccot dagahan vahága ja lea go vahát dakkár ahte sáhttá buhtadusa gáibidit ja jus nu, de mearridit vahága árvvu ja mearridit buhtadusmávssu.

source: § 47. Reindriftsfond
sme: Kapihtal 10 Váldeásahusat

source: Inn i fondet går:
sme: § 71 Boazodoallostivra

source: erstatning til distriktet ved ekspropriasjon av beiterettigheter o.a.
sme: Stivrra lahtuid gaskkas galget leat beaivválaš bargi boazodoallit boazodoalloguovlluin.

source: avgift ved brudd på bruksregler, jf. § 77,
sme: Boazoealáhusa organisašuvnnain lea evttohanvuoigatvuohta.

source: Fondets midler forvaltes og disponeres av distriktsstyret etter vedtekter fastsatt i henhold til § 57 annet ledd nr. 5.
sme: Gonagas addá dárkilet mearrádusaid Boazodoallostivrra doaimma, válddi ja bargoortnega birra.

source: § 48. Revisjon
sme: § 72 Guovllustivra

source: Årsmøtet velger revisor som skal være registrert eller statsautorisert i henhold til reglene i lov 15. januar 1999 nr. 2 om revisjon og revisorer.
sme: Juohke boazodoalloguovllus galgá leat guovllustivra mas leat vihtta dahje čieža lahtu ja persovnnalaš várrelahtut.

source: Områdestyret kan godkjenne at det i stedet for ekstern revisor velges et revisjonsutvalg på to, eventuelt tre medlemmer blant de stemmeberettigede i distriktet.
sme: Fylkkadiggi nammada golbma, vejolaččat njeallje lahtu ja várrelahtuid ja Sámediggi nammada guokte, vejolaččat golbma lahtu ja várrelahtuid.

source: Medlemmene må ikke være medlemmer av styret eller ha spesiell tilknytning til styremedlemmer. § 49.
sme: Guovllustivra nammaduvvo 4 jahkái hávális vuhtii válddidettiin seamma eavttuid go § 71 nuppi lađđasis.

source: Distriktsårsmøte Årsmøte skal holdes av reineierne i distriktet hvert år innen utgangen av juni måned.
sme: Gonagas addá dárkilet mearrádusaid guovllustivrra doaimma ja mearridanválddi birra lassin dasa mii njulgestaga čuovvu lágas.

source: På årsmøtet har enhver reineier tale- og forslagsrett.
sme: Gonagas sáhttá addit mearrádusaid guovllustivrra bargoortnega birra.

source: Ved avstemninger er den enkelte siidaandel stemmeberettiget slik at hver siidaandel har fem stemmer. En sideordnet rekrutteringsandel har to stemmer.
sme: Jus erenoamáš ákkaid geažil ii leat muhtun boazodoalloguovllus dárbu guovllustivrii, de sáhttá Gonagas čuoldit geatnegasvuođas nammadit guovllustivrra.

source: Lederen av siidaandelen bestemmer fordelingen av stemmene blant de andre reineierne i siidaandelen.
sme: Guovllustivra dahje Boazodoallostivra nammada soabaheaddjin olbmo geasa navdá leat goappaš beliin luohttámuš.

source: Lederen må alltid selv beholde minst én stemme, eventuelt to stemmer hvis ektefeller eller samboere har felles ledelse av siidaandelen.
sme: Soabaheaddji gohčču čoahkkimii govttolaš áigemeriin, ja goappaš bealit leat geatnegasat boahtit. Departemeanta mearrida dárkilet njuolggadusaid soabaheami čađaheami birra.

source: Styrets årsmelding og regnskap, samt forslag til disponering av reindriftsfondets midler, skal sammen med saksliste for årsmøtet og eventuelt kandidat til ledervervet i styret sendes lederne av siidaandelene i distriktet senest fire uker før årsmøtet holdes.
sme: § 74 Geatnegasvuohta čuovvut lága

source: Årsmøtet ledes av en møteleder som velges av årsmøtet.
sme: Juohkehaš lea geatnegas čuovvut mearrádusaid dán lágas dahje dan olis.

source: Møtet er lukket, med mindre årsmøtet selv bestemmer noe annet.
sme: Seamma guoská mearrádusaide mat leat dáid mearrádusaid olis dahkkojuvvon.

source: For årsmøteforhandlingene og valg skal det føres en protokoll, som oppleses ved møtets slutt og undertegnes av to møtedeltagere som er valgt til det.
sme: Rihkkun sáhttá mielddisbuktit ráŋggášteami dahje bággodoaimmaid dán kapihttala mearrádusaid mielde. § 75 Lobihis diliid heaittiheami gohččun

source: Distriktsårsmøtets saker og myndighet
sme: Dan sáhttá gohččut dahkat dihto áigemearis.

source: Årsmøtet skal:
sme: § 76 Bággensáhkku

source: avgi uttalelse til distriktsstyrets årsmelding og vedta årsregnskap
sme: Gonagas sáhttá addit dárkilet njuolggadusaid bággensáhku mearrideami ja sturrodaga birra.

source: avgi uttalelse til distriktsstyrets forslag til bruksregler, jf. § 57
sme: Boazodoallostivra dahje guovllustivra sáhttá, Gonagasa addin dárkilet mearrádusaid mielde, mearridit siidaoasi jođiheaddjái divada § 57 olis mearriduvvon doaibmanjuolggadusaid rihkkuma ovddas.

source: velge leder for distriktsstyret etter § 43
sme: Diekkár divat manná guoskevaš fondii, gč. § 47.

source: fastsette regler for valg av styremedlemmer iht. § 43 annet ledd
sme: Divada mearrádus lea bággobearrama vuođđun. § 78 Sáhkkocealkkus

source: avgi uttalelse i saker som noen med møterett på årsmøtet, senest en uke før årsmøtet ved henvendelse til distriktsstyret, har krevd behandlet
sme: Sáhkkocelkosis galget almmuhuvvot mearrádusat mat bohtet ovdan nuppi lađđasis ja dan muddui go lea vejolaš galgá sáhkkocealkkus dieđihuvvot sutnje geasa guoská.

source: avgi uttalelse i andre saker som fremlegges av distriktsstyret med anmodning om uttalelse fra årsmøtet.
sme: Son gii sáhkkohuvvo, sáhttá čuoččaldahttit ášši stáhta vuostá oažžun dihte sáhkkocelkosa guorahallojuvvot.

source: I saker der årsmøtet har uttalerett, er uttalelsen veiledende og ikke bindende for styret. Årsmeldingen skal sendes områdestyret.
sme: Jus ášši ii čuoččaldahttojuvvo 60 beaivvi sisa dieđiheami rájes, de lea sáhkkocelkosis seamma vuoibmi go loahpalaš duomus, ja sáhttá čađahuvvot mearrádusaid mielde duomuid birra.

source: Departementet gir nærmere regler om innholdet i årsmeldingen.
sme: Boazodoallostivra dahje guovllustivra sáhttá guhkidit áigemeari.

source: II.
sme: Jus loahpalaš duomu dahje seammadássásaš sáhkkocelkosa gohččun ii čuvvojuvvo, de sáhttá Boazodoallostivra dahje guovllustivra čađahit dárbbašlaš doaimmaid su rehkega ala geasa sáhkkocealkkus dahje duopmu guoská, almmá riektecealkámuša haga bággočađahanlága § 13-14 mielde.

source: Siida
sme: Bággodoaimmat sáhttet leat:

source: Med siida forstås i denne lov en gruppe av reineiere som utøver reindrift i fellesskap på bestemte arealer.
sme: 1. ahte doaimmahuvvo dárbbašlaš bargu ja bearráigeahčču vai gohččun čohkket, rátkit, merket, vuojehit ja lohkat bohccuid čađahuvvo, 2. bohccuid goddin dalle go ii sáhte eret vuojehit, 3. siidaoasi boazologu unnideapmi, 4. gaikut lobihemet ceggejuvvon barttaid, áiddiid dahje rusttegiid.

source: Denne lov skiller mellom sommersiida og vintersiida.
sme: Boazodoallostivra ja guovllustivra sáhttet gáibidit bággočađaheami.

source: En sommersiida utøver reindrift i fellesskap i hovedsak på sommer- og høstbeiteområdene.
sme: Mearrádusaid vuosttaš lađđasa nr. 1 mielde sáhttá čađahit almmá nammaeiseválddiid gieđahallama haga.

source: En vintersiida utøver reindrift i fellesskap i hovedsak på vinter- og vårbeiteområdene.
sme: Goluid doaimmaide dán paragráfa mielde galgá boazoeaiggát máksit ja dat leat baggobearrama vuođđun.

source: § 52. Sommersiidastyre
sme: § 80 Ráŋggáštusovddasvástádus

source: I sommersiidaen skal det velges et styre som skal ha ansvaret for tilrettelegging av felles virksomhet og forvalte felles anlegg i siidaen, som slakteanlegg, gjerder o.l..
sme: Jus oktage rihkku dán lága dahje láhkaásahusaid, gohččumiid, gildosiid dahje eará mearrádusaid mat leat addojuvvon dahje doalahuvvon dán lága vuođul, de sáhkkohuvvo son jus rihkkumii eai guoskka garraset ráŋggáštusmearrádusat.

source: Årsmøtet kan vedta at det ikke skal velges styre for siidaen, jf. § 53 annet ledd.
sme: Geahččaleapmi ráŋggáštuvvo seamma ládje go ollašuhttojuvvon rihkus.

source: § 53. Årsmøte i sommersiidaen
sme: Kapihtal 12 Loahpaheaddji mearrádusat

source: I sommersiidaer skal det holdes årsmøte hvert år innen utgangen av mai måned.
sme: § 81 Láhkaásahusat

source: Alle som har rein i siidaen, har rett til å være til stede på årsmøtet med tale- og forslagsrett.
sme: Departemeanta sáhttá mearridit dárkilet láhkaásahusaid dán lága čađaheapmái, dás maiddái bohccuid logaheami ja boazologu dárkkisteami birra.

source: Stemmeberettiget er den enkelte siidaandel.
sme: Láhka boahtá fápmui dan rájes go Gonagas mearrida.

source: Bestemmelsene i § 49 annet ledd gjelder tilsvarende.
sme: Seammás heaittihuvvo láhka geassemánu 9. b. 1978 nr. 49 boazodoalu birra.

source: Er det ikke eget styre i sommersiidaen, må årsmøtet velge en person som skal være kontaktperson mellom siidaen og distriktsstyret. Vedkommende har ansvaret for å sammenkalle til årsmøte.
sme: Gonagas sáhttá addit gaskaboddosaš mearrádusaid, dás maiddái mearridit man muddui mearrádusat ovddit lága olis ain leat fámus, jus fal eai leat vuostálaga dán lága mearrádusaiguin.

source: Siidaårsmøtets saker og myndighet Årsmøtet skal:
sme: Dan rájes go dát láhka boahtá fápmui, rivdet čuovvovaš eará lágat ná:

source: velge siidastyre etter § 52
sme: Lágas golggotmánu 23. b. 1959 nr. 3 om oreigning av fas eigedom § 30 sihkkojuvvo čujuhus láhkii geassemánu 9. b. 1978 nr. 49 boazodoalu birra ja lasihuvvo ođđa čujuhus láhkii DDMM 2007 nr. XX boazodoalu birra.

source: velge kandidat til distriktsstyret etter § 43
sme: § 6a ođđa nubbi lađas galgá čuodjat: Jordskifteretten skal behandle saker etter reindriftslova § 59 fjerde ledd.

source: fastsette tilskuddet til siidakassen, jf. § 55
sme: Lágas miessemánu 29. b. 1981 nr. 38 fuođđuid birra galgá § 31 vuosttaš lađđasa nubbi cealkka čuodjat: Reindriftsamenes jakt og fangst reguleres av reindriftsloven § 26.

source: fastsette regler for siidakassen, jf. § 55
sme: Bestemmelsene i reindriftsloven §§ 25, 26 og 63 gjelder likevel ikke.

source: fastsette regler for siidafondet, jf. § 56 første ledd
sme: Lágas miessemánu 15. b. 1992 nr. 47 luossaguliid ja sáivaguliid j.e. birra galgá § 22 nubbi lađas čuodjat: Reindriftssamenes fiske reguleres av reindriftsloven § 26.

source: velge kontaktperson som nevnt i § 53 annet ledd. Årsmøtet kan gjennom vedtekter bestemme at en eller flere av de bestemmelser som gjelder for årsmøtet i distriktet, jf. § 50, også skal gjelde for siidaårsmøtet.
sme: Láhka suoidnemánu 4. b. 2003 nr. 74 beanadoallama birra rievdaduvvo čuovvovaččat: § 7 nubbi lađas galgá čuodjat: Om ferdsel med hund i område hvor tamrein beiter, gjelder også reindriftsloven § 65. § 8 nubbi lađas galgá čuodjat: For bruk av hund under jakt og fangst mv.

source: Er siidastyre valgt i henhold til § 52, skal det også opprettes en siidakasse.
sme: gjelder også viltloven § 23, jf.

source: Reglene i § 46 første til tredje ledd gjelder tilsvarende. Enhver leder av en siidaandel kan kreve at kassen skal gjennomgås av en revisor etter reglene i § 56 annet ledd.
sme: § 26, og reindriftsloven § 65. § 27 vuosttaš lađas galgá čuodjat: Om erstatningsansvar for skade voldt av hund gjelder de son følger av andre lovfestede og ulovfestede regler, bl.

source: Årsmøtet i siidaen velger revisor etter reglene i § 48 til revisjon av fondet.
sme: a. skadeserstatningsloven § 1 – 5 om ansvar for dyr og reindriftsloven § 66 om hunder.

source: Bruksregler
sme: Leaŋka olggos:

source: reintall, jf. § 60
sme: Lága dievasteakstas
